export const notFoundRecommendationMessage =
  "😵 Ой! Похоже, у тебя очень редкий запрос.\n\n" +
  "Я не нашёл информацию ни об одном из указанных артистов или тегов.\n\n" +
  "Возможно, их нет у меня в базе. 😢\n\n" +
  "В редких случаях это может быть следствием технической неполадки. Воспользуйся кнопкой 📋 <b>Отправить фидбэк</b> и опиши проблему — это поможет нам улучшить бот.";

export const timeoutErrorMessage =
  "⏱️ <b>Слишком долгий ответ</b>\n\n" +
  "Бот не получил данные вовремя.\n" +
  "Попробуй повторить запрос через несколько секунд.\n\n" +
  "Если ошибка повторяется, воспользуйся кнопкой 📋 <b>Отправить фидбэк</b> и опиши проблему.";
