[
  "Metallica записала Black Album всего за 8 месяцев.",
  "Ария — одна из первых хэви-метал групп СССР.",
  "Nirvana выпустила Nevermind в 1991 году.",
  "Rammstein поёт почти исключительно на немецком.",
  "Radiohead сначала назывались On A Friday.",
  "Дебютный альбом Linkin Park стал платиновым за год.",
  "«Yesterday» The Beatles — одна из самых кавер-версируемых песен в истории.",
  "Queen записали «Bohemian Rhapsody» в 1975 году.",
  "Pink Floyd — The Dark Side of the Moon держался в чарте Billboard больше 900 недель.",
  "Led Zeppelin сознательно не выпускали синглы в Великобритании во время активной карьеры.",
  "Джими Хендрикс был левшой и играл на праворукой гитаре, перетянутой струнами.",
  "The Rolling Stones взяли название из песни Мадди Уотерса «Rollin' Stone».",
  "Фредди Меркьюри родился на Занзибаре.",
  "Бетховен был глух, когда сочинял Девятую симфонию.",
  "Моцарт написал первую симфонию в 8 лет.",
  "Первый коммерческий компакт-диск выпустили в 1982 году.",
  "AC/DC — альбом Back in Black входит в число самых продаваемых в мире.",
  "Элвис Пресли ни разу не выступал за пределами Северной Америки.",
  "Пиано изобрёл около 1700 года Бартоломео Кристофори в Италии.",
  "Группа KISS известна сценическим гримом с 1973 года.",
  "Дебютный альбом The Doors назывался по имени группы и вышел в 1967 году.",
  "Black Sabbath считаются одними из основателей хэви-метала.",
  "Боб Дилан получил Нобелевскую премию по литературе в 2016 году.",
  "Виниловая пластинка на 33⅓ оборота в минуту (LP) появилась в 1948 году.",
  "Название ABBA — аббревиатура первых букв имён участников группы.",
  "Deep Purple написали «Smoke on the Water» после пожара в казино в Монтрё во время записи альбома.",
  "Принс написал сотни песен для других исполнителей под псевдонимом.",
  "The Who одними из первых стали разбивать гитары на сцене.",
  "У Иоганна Себастьяна Баха было 20 детей.",
  "«Весна священная» Стравинского вызвала скандал и потасовку на премьере в Париже в 1913 году.",
  "Электрическую гитару с цельным корпусом в 1950-х популяризировал Лес Пол.",
  "Группа U2 родом из Дублина, Ирландия.",
  "Kraftwerk считаются пионерами электронной музыки и синти-попа.",
  "Долли Партон написала «Jolene» и «I Will Always Love You» в один день.",
  "Джонни Кэш выступал в тюрьме Фолсом в 1968 году — концерт записали на альбом.",
  "Вельвет Андерграунд продавали мало, но их альбом называют «все, кто его купил, собрали группу».",
  "Sex Pistols выпустили единственный студийный альбом «Never Mind the Bollocks» в 1977 году.",
  "Вивальди написал «Времена года» — четыре скрипичных концерта, по одному на сезон.",
  "Чак Берри — один из заложивших основу рок-н-ролла; его «Johnny B. Goode» улетела в космос на «Вояджере».",
  "Арета Франклин называли королевой соула; она пела и госпел, и R&B.",
  "Iron Maiden используют талисман Эдди с самого начала 1980-х.",
  "Фрэнк Заппа руководил The Mothers of Invention и записывал десятки сольных альбомов.",
  "Первый сингл The Beatles «Love Me Do» вышел в 1962 году.",
  "Граммофон и фонограф изобрёл Томас Эдисон в конце 1870-х.",
  "Fleetwood Mac пережили много составов; «Rumours» записывали в период скандалов и разрывов.",
  "Coldplay взяли название у друга Криса Мартина — так называлась его студенческая группа."
]
